[
  {
    "type": "Text",
    "value": "10 місце. Сибірський хаскі",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Десяте місце в рейтингу найшвидших собак світу займають хаскі — знамениті собаки-бігуни. Увесь день в упряжі вони можуть бігти засніженою місцевістю зі швидкістю понад 30 км/год і вантажем не менше 100 кг. На рівній поверхні хаскі розвивають швидкість до 40 км/год та можуть бігти кілька днів з перервою на нічний сон.\r\n\r\nНа світовому чемпіонаті з гонок на їздових собаках в Алясці забіги проводять три дні поспіль. Першого та другого дня — по 32 км, а третього — 43 км. Навіть коням така дистанція не до снаги.\r\n\r\nА на престижних перегонах Iditarod Trail Race для подолання 1868 км шляху відводиться 20 діб, 49 хвилин та 41 секунда. Однак переможець 2002 року пройшов цю дистанцію за 9 діб 58 хвилин та 6 секунд, а це 200 км на день. Серед усіх ссавців на таке здатна лише собака.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/95c6f1f4114f869adb3a906e7f69d45c.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "9 місце. Бордер-коллі",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "В минулому бордер-коллі — собака-пастух. Його максимальна швидкість — 48 км/год. Порода виведена у Великобританії. Бордер-коллі вважають найрозумнішою породою серед усіх собак світу. Граційний, слухняний, з густою шерстю та чорно-білим забарвленням, бордер-коллі неодмінно зайняв би достойне місце і в рейтингу найкрасивіших собак.\r\n\r\nРазом з бордер-коллі дев'яте місце ділять німецька вівчарка та великий пудель. Вони теж можуть розганятися до 48 км/год.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/5be94ba9cc4c1d109f1523fcf275774e.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "8 місце. Доберман",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Порода виведена в Німеччині на початку ХХ ст. Доберман — надійний охоронець, ось чому собак цієї породи використовують у збройних силах, поліції та для особистої охорони. Добермани розумні та кмітливі, розвивають швидкість до 51 км/год.\r\n\r\nРіст доберманів може досягати 70 см, а маса — до 45 кг.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/89cf507dfe981ac6768ece33ce9756d5.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "7 місце. Далматин",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Плямисті далматини бігають зі швидкістю 60 км/год. Завдяки унікальному забарвленню шерсті сплутати їх з іншою породою собак просто неможливо. Та цікаво, що цуценята далматинців народжуються білими, і лише через три тижні на їхньому тілі починають з’являтися славнозвісні чорні та коричневі плями.\r\n\r\nІсторично далматинців використовували як компаньйонів та для охорони, тому їм частенько доводилося бігти за каретою, оберігаючи господаря від розбійників. Собак цієї породи здавна вважали справжніми красенями, тому часто зображали на полотнах. Перший портрет далматинця написаний 1600 року в Хорватії.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/d4a4a372f19e1e1756c1de5437dbdfa3.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "6 місце. Джек-рассел-тер’єр",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Дружелюбний простак, кажеш? А от і ні! Ці маленькі білі красені здатні переслідувати здобич зі швидкістю 61 км/год. Їхня історія почалася у Великобританії 1975 року, коли англійським мисливцям знадобилася біла порода собак, аби легко відрізняти їх від лисиць.\r\n\r\nПервісним завданням джека-рассела-тер’єра було залізти в нору та вигнати звідти дикого звіра, або витягнути його, зіткнувшись у поєдинку. Тому невеликий зріст собаки (38 см), жорстка шерсть та сильні щелепи ідеально підходили для виконання його мисливських обов’язків.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/0243d0b060068f47eba8b2419a0085d9.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "5 місце. Угорська вижла",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "«Подарунок королів» — так аристократи називали цих службових собак на їхній батьківщині — Угорщині. Короткошерсту вижлу з відмінним нюхом і здатністю приносити мисливцю підбиту дичину використовували для пошуку та полохання диких птахів.\r\n\r\nМаксимальна швидкість, з якою може бігти угорська вижла, — 64 км/год. Яскрава відмінність — вогняно-руде чи мідне забарвлення. Угорська вижла відкриває п'ятірку найшвидших собак планети.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/faca6dcae98c28553f347dc95c75d42b.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "4 місце. Афганська вівчарка",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Афганська вівчарка дуже витривала і може тривалий час бігти зі швидкістю 40–50 км/год, переслідуючи здобич багато кілометрів. Максимум, на який здатна собака, — 64 км/год. На полюванні собаки цієї породи часто працюють у парі: самка заганяє звіра у потрібне місце, а самець вичікує та бере здобич, роблячи стрибок. Вдале поєднання сили та швидкості дозволяло використовувати одну з найдавніших порід собак у полюванні на гірських козлів, вовків і навіть леопардів. Достойне четверте місце в рейтингу.\r\n\r\nВівчарка виведена в Афганістані. В Європі представники породи з’явились тільки в кінці ХІХ ст. Ти легко впізнаєш афганську вівчарку за довгою шерстю та схожим на шаблю хвостом. Собаки цієї породи мають найрізноманітніше забарвлення, однак найчастіше їх видає чорна мордочка.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/9159f8c0ab7f46c3ac6b2fb6d76a9421.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "3 місце. Віппет",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Віппет — зірка собачих перегонів, однак раніше його використовували і для полювання, зокрема, на зайців. Віппет розвиває швидкість 55 км/год, але історії відомі випадки, коли віппет розганявся і до 64 км за годину, а по прямій взагалі досягав майже 70 км/год. Це найшвидша малогабаритна собака.\r\n\r\nВіппет — прекрасний сторож та відмінний ловець щурів. До Європи віппета привезли римляни близько 55 р. до н. е. В Луврі зберігається скульптура IV–Vст. до н. е. — майже точна копія віппета, що свідчить про давнє походження породи.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/38dcd94f60677826cd334e7ac4f20f7c.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "2 місце. Салюки",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "За лідером рейтингу щодуху женеться порода салюки. Ці собаки можуть долати довгі дистанції зі швидкістю 68 км/год. Найдавніші зображення породи знайдені на території сучасного Ірану (їхній вік — 3500 р. до н. е.) та в єгипетських гробницях, ось чому є всі підстави вважати салюки найдавнішою породою собак.\r\n\r\nПорода сформувалася в кочових племенах арабів-бедуїнів, які використовували салюки для полювання на зайців, газелей, лисиць. До місця полювання собак підвозили на верблюді або коні. Салюки вважались членами родини, їх ніколи не продавали, а підносили як дорогоцінний подарунок. Ще б пак — бедуїни вірили, що салюки — стародавній дар Аллаха.\r\n\r\nСалюки вирізняються видовженою мордочкою, граційним тілом та великими звисаючими вухами.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/e2d44deb92dfd2516b7f29654771fdbb.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "1 місце. Грейхаунд",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Лідером зі швидкості бігу на коротких дистанціях є грейхаунд. Зазвичай собаки цієї породи розвивають швидкість до 65 км/год, проте є відомості, що грейхаунд досягав 72 км/год.\r\n\r\nОфіційний рекордсмен — грейхаунд на прізвисько Стар Тайтл. 1994 року в Австралії він встановив світовий рекорд зі швидкості бігу серед собак — 67, 32 км/год, чим і прославив свою породу. Не собака — блискавка!\r\n\r\nСучасні грейхаунди виведені в Англії, тому фанати породи називають їх благородними англійцями та вважають ідеалом собаки. Витончена, немов ластівка, швидка, ніби промінь світла, мудра, як Соломон, — так кажуть про собак-грейхаундів їхні прихильники. Цікаво, що найшвидші бігуни світу обожнюють поніжитись та полінуватися. Через це вони заслужили ще одне прізвисько — «швидкісні лежні».",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/09f4287e2f1a168ae8e651f601f6e28e.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  }
]