[
  {
    "type": "Text",
    "value": "Тільки-но вдарять перші морози, головний сонько лісу поспішає до барлогу. Там він міцно спить з кінця листопада і аж до квітня. Та що змушує ведмедя засинати на зиму? Невже холод? Але ж зайці не сплять, і вовки не сплять, і олені.\r\n\r\nЯкби справа була тільки в холоднечі, все було б надто просто. Однак спати у виритій норі або купі листя не набагато тепліше, аніж блукати лісом, чи не так? Основна причина зимової сплячки ведмедів — відсутність їжі.\r\n\r\nНа відміну від білок, ведмеді не роблять запасів на зиму, тож сплячка — єдиний шанс вижити, коли у природі немає їхніх улюблених ласощів: фруктів, ягід, жолудів, горіхів, кедрових шишок і трав’янистих рослин.\r\n\r\nПротягом літа ведмідь ґав не ловить: наїдається від пуза та накопичує жир. Саме він — основне джерело енергії, яке повільно спалюючись дозволяє ведмедю дожити до весни. За сезон у ведмедя наростає прошарок жиру товщиною до 15 сантиметрів. Лісовий король вживає до 20000 калорій на день. Це майже так само, якби Ти наважився снідати, обідати і вечеряти по 10 разів на добу.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/45b482cd3ab9a2d05926957952765311.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "З настанням холодів ведмеді шукають барліг. Якщо не пощастить знайти старий, риють новий, витрачаючи на облаштування 2–3 дні. Барліг утеплюють гілками і вистилають мохом. Іноді товщина моху й трісок досягає півметра.\r\n\r\nЦікаво, що ведмеді ніколи не сперечаються за місце в барлогу: якщо дім уже зайнятий, лахматий здоровань іде геть. Найміцніші барлоги — під кореневищами беріз. Такий барліг може прослужити багатьом поколінням клишоногих. Однак насолоджуватись зимовим сном ведмеді можуть і в ущелинах печер, і у глибоких норах, і просто у ямці поміж дерев. Протягом зими ведмедя поступово засипає снігом.\r\n\r\nПеред тим, як залягти у барліг, ведмідь старанно «заплутує сліди» — петляє лісом, ходить буревалами і навіть іде задом наперед. Для зимівлі обирає лісові нетрі, околиці боліт та озер.\r\n\r\nЗанурившись у глибокий зимовий сон, ведмідь дихає лише 4–5 разів на хвилину. Серцебиття скорочується від 55 до 9 ударів за хвилину, а температура знижується з 36 до 29–34 градусів. Протягом 5–7 місяців ведмідь не їсть і не п’є, спокійно відпочиваючи у своєму земляному будинку.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/f187fb57f6085e8adc652cfcdd530e99.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Однак наївно вважати, що в цей час клишоногий беззахисний. Якщо їжака в період зимової сплячки можна підкинути, немов м’ячик, і він ніяк не відреагує (температура їжака взимку опускається до 1,8 градусів — його стан називають оціпенінням), то ведмедя краще не тривожити. Він легко прокидається від зимової дрімоти. Роздратований звір дуже небезпечний і запросто може напасти. Врятуватися від нього практично неможливо — ведмідь прекрасно лазить по деревах, вміє плавати і розвиває швидкість до 50 км/год. Довжина стрибка — три метри.\r\n\r\nВ Україні ведмеді водяться у карпатських лісах, а також на півночі Сумської та Чернігівської областей. Тож, відпочиваючи на природі в цих місцевостях, будь обережним: одна з прикмет близькості барлоги — прогалини моху, обгризені та обламані дерева.\r\n\r\nСплячку ведмедів та бурундуків, яких легко розбудити, називають поверхневою. А у справжню сплячку впадають ховрахи, тушканчики, їжаки та бабаки (обмін речовин, частота дихання, температура знижуються на стільки, що відрізнити їх від мертвих особин майже неможливо). Є і нерегулярна сплячка: у неї ненадовго впадають білки під час сильних морозів. А от колібрі та кажани впадають у добову сплячку, не маючи змоги підтримувати температуру тіла в нічний час.\r\n\r\nА чи знаєш Ти, чому ведмідь уві сні смокче лапу? Ні, не через голод, а щоб зволожити пересохлі ступні та зняти ороговілі ділянки шкіри — у січні шкіра на ступнях змінюється, і лапи аж надто сильно сверблять.\r\n\r\nПід час зимової сплячки у ведмедиці народжуються малюки (зазвичай 2 або 3). Маса новонароджених ведмежат — лише 500 г. До виходу з барлогу дитинчата харчуються материнським молоком, а потім ще 2 роки лишаються під опікою матері.\r\n\r\nЯк ведмеді дізнаються, що настала весна і пора прокидатися? Про це їм говорить підвищення температури, а також страшенне відчуття голоду. До того ж, з настанням тепла сніг тане і затікає в барліг, спричиняючи тварині дискомфорт.\r\n\r\nЦікаво, що в зимову сплячку впадають лише бурий та чорний ведмеді. А от білі ведмеді на зиму не засинають. Пояснити це просто. Їхня здобич «доступна» будь-якої пори року. Оскільки харчуються білі ведмеді переважно тюленями, взимку, коли лід міцний, дістатись до них навіть простіше. А навесні та влітку білих велетнів рятує риба й туші померлих китів.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/accc650eee608d979faa7f26152d8d13.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Заснути на зиму можуть лише ведмедиці, що вигодовують малюків. Барліг вони влаштовують просто посеред снігового замету. Ти ж пам’ятаєш мультик про Умку та його маму у сніговій дюні? А іншим ведмедям доводиться нескінченно блукати у пошуках їжі. Якщо білий ведмідь довго не знаходить їжі, у нього спостерігається незвичайне явище — сон на ходу. Як тільки вдасться вполювати здобич, він знову стає бадьорим та грайливим.",
    "styles": {
      "font-size": "20"
    }
  }
]