[
  {
    "type": "Image",
    "value": "resources/images/get/8bd2a4707c0790b07ae25c60e60608c3.jpeg",
    "styles": {
      "margin": "0 10",
      "width": "75%",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Український народ дуже любить журавлів. Навесні ми ніжно кличемо їх веселиками, а восени сумно проводжаємо довгі журавлині ключі у вирій. Журавель надихнув наших пращурів на створення однойменного народного танцю і дав назву важелю для піднімання води з криниці — настільки він схожий на довгу шию журавля!",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/7c4f768bcece1fdf55f63429649d6ab3.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "У родині Журавлиних — 4 роди та 15 видів. Журавлі широко розповсюджені в світі й переважно мешкають у болотистих місцевостях. Не зустрінеш їх лише в Антарктиді та Південній Америці. З журавлями людство знайоме з сивої давнини, про що свідчать наскельні малюнки в Африці, Європі й Австралії.\r\n\r\nНині семи видам журавлів загрожує зникнення, тому вони занесені до Червоного списку Міжнародного союзу охорони природи. Ще два види — у зоні ризику.\r\n\r\nЯкось я розповідав тобі, чому не потрібно плутати лелек та журавлів. А зараз поділюся з тобою фото і описом, які види журавлів існують у природі. Приготуйся зачаровуватися — красі та грації цих неймовірних птахів позаздрять навіть моделі.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Text",
    "value": "Сірий журавель",
    "styles": {
      "font-size": "35",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Третій за чисельністю вид родини, що мешкає у Європі та Азії. Побачити сірого журавля можна у понад 80 країнах світу! В Україні птах гніздиться на Поліссі. Для проживання обирає важкодоступні лісові болота навколо великих озер (як от Сиваш), у річкових долинах. Природоохоронний статус — рідкісний.\r\n\r\nГніздо птаха складається з утрамбованого очерету та моху. Щойно вилуплені пташенята вільно бігають і плавають вже за 24 години після народження. Раціон сірого журавля переважно становить рослинна їжа: брусниця, журавлина, листя і стебла трав. Однак птах залюбки ласує і молюсками, комахами, жабами, зміями, пташиними яйцями.\r\n\r\nСірі журавлі — досить гомінкі птахи. Їхні низькі трубні крики чути за кілька кілометрів. Цікаво, що для сірих журавлів характерне так зване унісонне перекликання, коли вони повторюють один за одним окремі звуки, закидаючи голову назад і спрямовуючи дзьоб у небо.\r\n\r\nЗимують в Індії, Китаї, на Піренейському півострові, в Північній Африці або Передній Азії.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/9df47b9da28145eb76063b13fc24f74b.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Степовий журавель",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "А цей красунчик — найменший серед журавлів і другий за чисельністю. Висота птаха сягає майже 90 см, а маса не перевищує 2–3 кг. Гніздиться в Африці (Марокко), степовій та напівпустельній частині Євразії. В Україні степового журавля можна зустріти рідко і лише в Запорізькій, Херсонській, Донецькій або Дніпропетровській областях, а також у степовій частині Криму. Орнітологи констатують: степовому журавлю загрожує зникнення, тому вид занесено до Червоної книги України.\r\n\r\nПтах має голубувато-сіре оперення та короткий жовтуватий дзьоб. Улюблені ласощі — жуки, клопи, квіти, листя трав’янистих рослин, зерно. Гніздиться на землі серед степу, сільськогосподарських ланів, на пасовищах. А зимує на північному сході Африки та у Південній Азії.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/f2d83d07ce2db33ed4db2541a63322fb.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Австралійський журавель",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Цей елегантний птах найвищий серед журавлів. Одночасно австралійський журавель є рекордсменом з висоти з-поміж усіх птахів, що вміють літати.\r\n\r\nПредставники цього виду мешкають в Австралії, Новій Гвінеї, Індонезії та Папуа. Основа харчування — китайський водяний горіх, кореневища рослин, комахи, молюски та жаби.\r\n\r\nГніздо цього велетня досягає 1,5 м в діаметрі — розкішні хороми для кладки з двох плямистих ніжно-кремових яєць.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/4edd2054740ecc35d6adfb9f2d744ee2.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Чорношиїй журавель",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Посеред Тибетського нагір’я китайської провінції Цинхай мешкає рідкісний вид — чорношиїй журавель. Птахи цього виду виростають до 115 см заввишки, масою 5 кг. Впізнати чорношийого журавля нескладно. Оперення тіла — попелясто-сіре, шия, хвіст та ноги — чорні. На маківці пір’я відсутнє — натомість видніється яскрава червона ділянка шкіри, немов ефектна шапочка.\r\n\r\nПари гніздяться посеред болота, прямісінько на воді. У якості будівельних матеріалів використовують мул, очерет та прибережні рослини.\r\n\r\nЗимувати чорношиї журавлі опускаються в долини Тибету, мігрують в Бутан або Індію. Чорношиїм журавлям загрожує вимирання. У світі налічують всього 6 тисяч особин. Вид включено до Міжнародної Червоної книги.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/359a550ac5d920178cc07590df5e888e.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Сірий вінценосний журавель",
    "styles": {
      "font-size": "30",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Подорожуючи заходом Африки, неможливо не помітити ще одного прекрасного птаха — вінценосного журавля (Balearica regulorum). Пернатий полюбляє селитися біля прісних боліт, на вологих луках, рисових полях, берегах річок та озер.\r\n\r\nГоловна особливість — пишний чубчик із жорсткого золотистого пір’я. Тільки уяви собі, який дивовижний вигляд він має у променях заходу сонця! На щоках у птаха — червоні та білі плями. А під підборіддям — червоний горловий мішок, що здатен роздуватися. Більша частина оперення — сіра або майже чорна з білими ділянками на крилах.\r\n\r\nВінценосний журавель — найдревніший з усіх видів журавлів. Археологічні знахідки закам’янілих решток свідчать, що журавлі існували від 37 до 54 млн років тому.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/39af39be8460b37759c8fcc8a3dd7d30.jpeg",
    "styles": {
      "margin": "0 10",
      "horizontalAligment": "center"
    }
  }
]