[
  {
    "type": "Image",
    "value": "resources/images/get/88b60f2bb1c62483ff6459356f6e7a05.jpeg",
    "styles": {
      "margin": "10",
      "width": "65%",
      "height": "40%",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Дика природа повна небезпек та несподіванок. Спритність, кмітливість та витривалість — ось запорука виживання хижака у дикій природі. Не важливо, ведмідь це, гепард чи хом’як — у матері хижака важлива місія — захистити, нагодувати та навчити своїх дітей виживати у небезпечному середовищі. Іноді правила всередині зграї здаються нам жорстокими й несправедливими, однак в їх основі — залізна логіка, що допомагає вижити всьому сімейству.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Text",
    "value": "Як вчаться полювати сурикати?",
    "styles": {
      "font-size": "50",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "На півдні Африки, у мережах підземних тунелів живуть незвичайні тварини — сурикати. Основу їхнього раціону складають змії, павуки, ящірки та гігантські багатоніжки. Всього кілька секунд — і сурикат здатен заритися в землю по вуха у пошуках їжі. Все завдяки гострим кігтям, що допомагають сурикатам вполювати здобич. Навчитися рити пісок — перше завдання малюків, які щойно вийшли з нори.\r\n\r\nСурикати — хижаки соціальні, тому живуть і полюють групами. Зміцнілі малюки супроводжують дорослих на полюванні, спостерігаючи за їхніми діями. Спочатку малеча отримує мертву здобич, а через деякий час — знешкоджену, але ще живу. «Граючись» із жертвою, молодь вчиться ловити та розправлятися з майбутнім обідом. Мине ще деякий час, і дорослі лише спостерігатимуть за полюванням потомства, зрідка допомагаючи впоратися з особливо спритною здобиччю.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/fa0096562683b13ceb890159b3e9d663.jpeg",
    "styles": {
      "margin": "10",
      "width": "75%",
      "height": "50%",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Навчаючи підлітків секретів полювання, дорослі намагаються познайомити їх з різними видами їжі, тому практично неможливо, щоб дорослий сурикат не мав уявлення, як впоратися з їстівним супротивником.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Text",
    "value": "Мистецтво полювання вовків",
    "styles": {
      "font-size": "50",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Вовки — справжні майстри полювання. Можливо, ти знаєш, що їхньою здобиччю нерідко стають хворі, ослаблені тварини, яких легше наздогнати в гонитві за ласим шматком вечері. Однак не лише через це вовча зграя блискавично швидко знешкоджує здобич. Вовки мають у своєму арсеналі чимало винахідливих прийомів успішного полювання.\r\n\r\nЦі хижаки якнайближче намагаються підібратися до жертви непоміченими. А в процесі гонитви застосовують хитрі тактики. В горах вовки женуть оленя до обриву, з якого той не наважується зістрибнути. Переслідуючи лося у лісі, вовки заганяють його на сніг, вкритий настом (тонкою обледенілою кіркою), де важкий парнокопитний легко провалюється. Якщо неподалік розташоване озеро, вовча зграя підступно жене лося до водойми — на льоду ноги тварини зрадливо роз’їжджаються.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/87475f705435dfd08b1b0bc85697926e.jpeg",
    "styles": {
      "margin": "10",
      "width": "75%",
      "height": "50%",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "А чого тільки варта тактика виманювання грізного сікача одним з мисливців! Поки спритне вовчисько відволікає увагу вожака, інші безкарно живляться його сімейством. Ще один підступний прийом — відбити теля зубрів від стада, оточивши його з усіх сторін.\r\n\r\nВсі ці хитромудрі способи дорослі передають своїм дітям, про яких з трепетом дбають обоє батьків. Вперше малюк виходить на полювання лише в шестимісячному віці, де під суворим батьківським наглядом, в умовах тотальної дисципліни та підкорення дорослим освоює всі тонкощі переслідування та нападу.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Text",
    "value": "Особливості полювання гепардів",
    "styles": {
      "font-size": "50",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Яскравим та видовищним є процес передачі мисливських навичок у гепардів. Мати цього міцного сімейства котячих приносить своїм дітлахам не мишку, ні! Самка волочить малечі антилоп чи газелей — відмінний наочний посібник, чи не так? Ще жива здобич намагається вислизнути з невмілих лап підлітків, а ті доганяють її, імітуючи справжнє полювання.\r\n\r\nТа от що цікаво: якщо здобичі вдасться врятуватися, малі учні-двієчники лишаються без обіду. Як тобі така мотивація? Це вже не просто гра, а боротьба за виживання!",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/58fe7d6f61bcad2fdc2f8541de1e9b3c.jpeg",
    "styles": {
      "margin": "10",
      "width": "75%",
      "height": "50%",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Справжнє полювання починається для гепарда, коли йому виповнюється чотири місяці. З часом під контролем своїх батьків гепарди стають небезпечними й спритними мисливцями, хоча, звісно, до самостійного полювання іще далеко.\r\n\r\nНа відміну від вовків, тривала гонитва — не для гепардів. Одним ударом лапи вони збивають жертву з ніг, а опісля душать її. І тут важливо розуміти, що гепардів, як і інших хижаків, на вбивство штовхає голод та вроджені інстинкти, а не жага розваги. Нам жаль впійману антилопу, однак хижаки своїм існуванням підтримують природний баланс, дозволяючи вижити й розмножитися найсильнішим представникам виду. Це жорстокий, однак справедливий природний відбір у дикій природі.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/f428700415264dee994ae6208b9933b7.jpeg",
    "styles": {
      "margin": "10",
      "width": "75%",
      "height": "50%",
      "horizontalAligment": "center"
    }
  },
  {
    "type": "Text",
    "value": "Передати знання — безцінно!",
    "styles": {
      "font-size": "50",
      "horizontalAligment": "center",
      "margin": "0, 20"
    }
  },
  {
    "type": "Text",
    "value": "Різні види хижаків навчаються полювати по-своєму. Однак найчастіше все ж мати показує малюкам, як жувати траву чи впіймати мишку, коли варто напасти, а коли краще зачаїтися.\r\n\r\nГраючись один з одним, малюки вдосконалюють свої навички, а батьки (тут часто допомагає батько), схопивши чадо за загривок, дають зрозуміти, коли варто зупинитися. Поступово батьки покидають своїх дітлахів, відходячи під час полювання далі і далі. Так у лісі, пустелі чи джунглях з’являється ще один самостійний хижак, готовий полювати, а отже, виживати.",
    "styles": {
      "font-size": "20"
    }
  },
  {
    "type": "Image",
    "value": "resources/images/get/e9a5dc7dd2650384f48880a0f253cb16.jpeg",
    "styles": {
      "margin": "10",
      "width": "75%",
      "height": "50%",
      "horizontalAligment": "center"
    }
  }
]